{
    "lst": [
        {
            "计划及实施目标": "计划实施目标 本项目通过采购网站安全评估平台产品，为全省农合机构的网站提供定期漏洞扫描、外网资产梳理、网站监测、漏洞告警等功能，实现对全省数十家农合机构网站安全的全面管理。平台须具有强大的漏洞扫描功能，同时厂商应对漏洞库实时更新，对0day等新出现的漏洞及时更新漏扫策略，并及时进行告警。平台须适应多级法人结构，支持用户的分级管理。 ", 
            "项目名称": "网站安全评估平台项目", 
            "发布时间": "2017-08-14"
        }, 
        {
            "计划及实施目标": "计划实施目标 本项目拟采购开源流程与规则平台产品（Activiti、JBPM）的相关维保及开发服务，通过该产品为我行金融业务类应用系统提供统一的流程与规则平台，建立一个提供流程全生命周期管理，包括流程的建模、开发、部署、运行、监控、优化的完整闭环。业务人员，IT技术人员，管理人员等多用户协同建模，可在同一个平台上交流合作、快速设计、实施和改进业务流程应用。支持同一流程不同版本之间的平滑切换，支持常见的流程模式，如嵌套流程、子流程，以及提供业务规则和决策表等功能。该平台应自带规则引擎并支持与第三方外部规则引擎的集成，可与SSO集成实现单点登陆，支持与符合CMIS标准的 内容管理系统 集成。在流程分析方面，可基于流程运行的历史（真实）数据或者预设（模拟）数据，生成直观的流程性能图，并标注性能瓶颈，自动收集人工流程和自动流程的运行指标。在流程监控方面，提供运行时的业务能见度和可视化管理，支持跨流程的业务数据和时间监控，提供对流程的执行全程跟踪查看和审计功能，监控所有流程中的活动，并且自带报告以多种形式展示流程执行情况，并对业务流程相关KPI进行实时预警。为我行运维和管理人员提供统一的统计分析视图及监控报警功能，满足降低运营成本和提高生产力的要求。现需征集相关开源产品的备选服务商，为我行的上述产品提供维保及开发服务。 ", 
            "项目名称": "流程与规则平台维保服务项目", 
            "发布时间": "2017-07-21"
        }, 
        {
            "计划及实施目标": "招标产品简介 为了满足手机银行、网上银行业务需要，本次UKEY入围招标拟采购的设备为二代UKEY与蓝牙KEY，其中二代UKEY用于大集中网上银行安全认证，蓝牙KEY用于大集中网上银行、手机银行安全认证。 ", 
            "项目名称": "广东省信用合作清算中心UKEY入围招标", 
            "发布时间": "2017-06-16"
        }, 
        {
            "计划及实施目标": "计划实施目标 广东省信用合作清算中心互联网开放平台的总体建设目标为搭建统一的互联网开放平台，向各互联网应用/用户开放金融、生活服务等能力，支持广东农信的开放生态圈建设。平台提供完整的服务/API发布管理机制，支持将内外部服务能力以API方式进行发布；平台支持根据不同的服务类型和接入场景，采用不同的访问授权、控制机制；支持OAuth2.0等安全协议，并结合行内安全体系，实现多维度、多层次的安全校验与控制；提供开放平台门户，实现用户注册、接入申请等功能；提供运行管理与监控，对运行情况、异常请求等进行实时监控与分析；平台提供SDK和沙箱测试环境，支持方便、快捷的应用接入开发、测试。平台支持分布式部署，具备多节点、高可用，以及横向扩展能力。 ", 
            "项目名称": "广东省信用合作清算中心互联网开放平台", 
            "发布时间": "2017-06-14"
        }, 
        {
            "计划及实施目标": "计划实施目标 银信中心运维管理部自2013年开展IT服务管理体系建设以来，构建了一套较完整的IT服务管理体系，并且每年通过外审保持ISO20000体系认证，在IT服务管理能力上取得了一定的积累。随着大集中业务的不断发展，IT规模及运维管理压力同步放大，银信中心运维管理部也一直在探索更高效更合理的运维管理建设道路，正需要对服务管理体系进行一次更全面、更彻底的梳理和评价，厘清自身短板和提升重点，在未来几年继续提供高质量的支撑和服务。项目主要是针对数据中心服务能力成熟度建设进行咨询，提出未来的提升计划并对重点能力项进行建设与优化。 ", 
            "项目名称": "广东省信用合作清算中心数据中心服务能力成熟度建设咨询项目", 
            "发布时间": "2017-06-08"
        }, 
        {
            "计划及实施目标": "计划实施目标 （一）实现网上银行和手机银行应用性能数据的可视化监测，从中获取应用运营过程中相关的性能数据，输出运行过程中有价值的数据。并通过系统平台数据运算和展示地域，运营商和访问量等各维度的健康情况。 （二）从用户体验角度全面掌控网银和手银的服务状态及业务支撑能力，夯实IT运维管理工作，并奠定业务和系统性能分析数据基础，为管理决策提供数据支持。 （三）提供行业数据进行大数据分析，横向对比我中心互联网产品的健康程度，预警潜在的用户体验问题，并提出优化方案。 （四）应用性能监控系统实施要求概述如下： 1.安装部署 客户端探针部署应支持私有云部署方式，移动端需支持iOS和Android最新版本4.0的正常监控，SDK不能影响原有APP的可用性和性能。浏览器端探针部署快速简单，配置项少，屏蔽探针方便，不影响web页面，对资源占用少。 2.安全认证 通过国内权威的第三方安全机构认证。（需提供真实有效的评估报告）。 3.基本信息收集 能够获得并记录设备型号、设备品牌、APP版本、活跃设备数、启动次数、新增设备数、设备系统类型和系统版本数据。 4.HTTP请求统计 能够按照HTTP请求连接统计HTTP请求时间、请求错误、请求错误时间、请求错误的代码、 错误率、请求吞吐量、请求响应时间。 5.页面加载 统计页面加载耗时以及吞吐率，分析top排名：加载最慢url、吞吐率最高url，错误率最高的js。 6.关键元素监测 设定应用内的重点关注对象，将其单独从多维度（响应时间，吞吐量，活跃设备量，传输数据量，网络错误率指标）进行性能数据展现、分析，寻找影响用户体验的瓶颈。并设定阀值，实现即时报警。 7.客户端支持监控数据 Webview监测、网络数据统计、用户行为性能监控与分析、区域分析统计、跨应用追踪（前端->后端）、错误分析、移动端崩溃分析、Android平台ANR的监控、Android平台卡顿的监控、组合分析报表导出等。 8.浏览器端支持监控数据 浏览器性能分析、用户访问页面性能分析、用户页面访问慢的详细分析、错误和异常追踪、跨应用追踪（跨应用追踪）、浏览器JS错误分析、按交易追踪监控、分析报告生成等 9.服务器端支持监控数据 应用性能分析端到端追踪、外部应用性能详情监控、用户请求事务分析及代码深度诊断、服务、数据库及服务器监控、数据库监控、预警、错误和异常追踪、按交易追踪监控、报表导出、分析报告生成等。 ", 
            "项目名称": "广东省信用合作清算中心应用性能监控项目", 
            "发布时间": "2017-06-08"
        }, 
        {
            "计划及实施目标": "计划实施目标 本项目通过采购服务的形式建立我联社反网络钓鱼机制，项目分为钓鱼网站监测及关停、仿冒APP监测及下架两个部分。服务提供商监测针对广东农信的钓鱼网站和仿冒APP，及时向广东省信用合作清算中心报告，一经核实，厂商须在承诺的时间内对钓鱼网站进行关停，对仿冒APP进行下架。厂商还应定期提交周期性监测报告，总结月度、季度、年度监测及关停情况。 ", 
            "项目名称": "钓鱼网站和仿冒APP监测及处置服务项目", 
            "发布时间": "2017-05-18"
        }, 
        {
            "计划及实施目标": "计划实施目标： 广东省信用合作清算中心生物特征识别平台的总体建设目标为建设统一的生物特征识别平台，统一管理生物特征信息，提供统一的生物特征识别和认证服务。平台通过对多种生物特征（如指纹、人脸、静脉、虹膜等）的采集、处理、比对和分析，实现多种生物特征识别认证技术，并提供统一的生物识别身份认证服务，使各业务系统可方便、快捷的使用生物识别认证技术，提高身份认证安全，有效降低操作风险。 平台应具备良好的扩展性，支持不同生物特征管理，不同厂家算法、不同厂家设备接入。 ", 
            "项目名称": "广东省信用合作清算中心生物特征识别平台", 
            "发布时间": "2017-05-18"
        }, 
        {
            "计划及实施目标": "计划实施目标 我中心于2017年初完成IT规划，明确了建成“一流的金融科技服务公司”的战略目标。为配合IT治理，建立与中心创新发展战略和企业化改革相适应的人力资源管理体制，提升精细化管理水平，我中心决定启动人力资源管理优化项目。为减少变革的难度和风险，汲取同业机构的成功经验，本项目拟采购人力资源管理咨询服务，借助咨询公司的成功实施经验、完善的方法论和科学的管理理念，有效推进人力资源管理变革，用现代企业的人才管理模式为中心的可持续发展提供保障。 项目实施内容主要包括，完成岗位、薪酬、绩效三大体系的改造，理顺中心人力资源管理的基础体系。一是理顺岗位，对岗位按“序列-子类-岗位”进行细分，把组织职责落实到具体的组织成员。二是建立相应的薪酬、绩效管理体系，重点解决当前的效率问题。三是进一步搭建能力评估体系、培训体系、人才发展体系。 ", 
            "项目名称": "广东省信用合作清算中心人力资源管理咨询项目", 
            "发布时间": "2017-05-17"
        }, 
        {
            "计划及实施目标": "计划实施目标 随着广东省信用合作清算中心办公人员的增加及开发测试环境的使用需求，现有的办公环境在便捷性、安全性、易维护性上已经越来越难以满足新的需求，计划对桌面云进行预研立项。 ", 
            "项目名称": "广东省信用合作清算中心项目", 
            "发布时间": "2017-05-10"
        }, 
        {
            "计划及实施目标": "本项目初步计划实施目标 本项目拟采购TMMI 3认证服务，实施内容包括：一是由认证公司依据TMMI3级要求，对我中心使用的测试管理体系及流程进行评估；二是由认证公司依据评估结果协助我中心完成TMMI3级证书的注册申请和发放。 ", 
            "项目名称": "TMMI3认证服务项目", 
            "发布时间": "2017-05-10"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟建立一个基于大数据技术的轻型的实时决策支持平台，实时/准实时地获取交易系统及外部数据，利用高效的处理引擎和内存计算技术，进行实时/准实时分析处理，实现实时处理类数据的集成、整合和共享，为客户营销、风险预警、实时风控、内控管理等业务系统以及分析系统提供决策支持。 1​ 本项目中使用的大数据平台要求概述如下： 1​ 数据获取及存储能力 平台可提供离线批量数据获取和在线实时数据获取及存储的支撑能力，并提供满足不同数据源高并发、高效率、高可用的数据入库解决方案。提供数据存储量从TB级到PB级的横向扩展能力。 2​ 数据计算及分析能力 平台可提供不同的计算框架，包括但不限于离线批量处理、内存计算、流式计算、即席查询等，以满足不同场景的数据计算及分析要求。提供标准的、丰富的API接口，包括并不限于Scala、Java、Python等，以满足不同使用者的需求。提供对多种大数据SQL引擎的支持能力，并且可以使用通用的计算框架进行底层的数据计算。提供各类数据挖掘和机器学习的基础算法，并提供扩展接口。提供和业内主流统计分析、机器学习和建模工具的兼容性，包括但不限于Spark, Python, R，SAS等。 3​ 平台扩展及开放能力 平台可通过增加节点和组件的方式满足平台的性能扩展需求，并能与开源大数据技术良好的融合，最好提供商业发行版，并能提供平台的升级与维护支持。 2​ 本项目中对实时决策平台实施商的要求概述如下： 1​ 实时数据分发能力 平台可提供基于实时数据总线的消息服务机制，提供对不同服务的消息订阅、发布、管理等完善的处理能力，在低延迟、高吞吐量和高可靠性的前提下，可以确保数据完整性，并能提供实时数据分发过程的有效监控手段。有实时数据交换平台实施经验的为佳。 2​ 实时数据处理能力 平台可根据不同的实时性需求提供不同的数据处理能力，包括实时性要求较高的流式数据汇总计算能力、基于内存的实时数据与批量数据关联分析挖掘的能力以满足基于事件的实时决策需求，还包括实时性要求相对较弱的准实时数据即席查询的能力以满足对外提供准实时的数据服务需求。同时能提供流式数据的SQL操作能力为佳。 3​ 平台弹性扩展能力 平台应满足实时计算能力与规则或决策模型的松耦合关系，以满足未来平台在不停机的前提下完成规则或决策模型的发布、升级、下线等操作，以满足不同的应用场景。如在客户营销、风险预警、实时风控、内控管理等领域有相关实施经验的请提供详细案例支持。同时能提供针对特定场景的具体的规则或决策模型的为佳。 4​ 平台安全可靠能力 平台应能提供7*24的不间断服务能力，以及服务意外中断后的有效快速恢复手段。并能够满足应用级的服务和资源的隔离，真正满足平台化的要求。 ", 
            "项目名称": "广东省信用合作清算中心实时决策项目平台及实施", 
            "发布时间": "2017-05-04"
        }, 
        {
            "计划及实施目标": "计划实施目标 广东省信用合作清算中心拟采购数据脱敏工具，实现针对敏感信息根据不同应用场景，依据脱敏规则进行数据的变形，实现敏感信息的可靠保护，同时脱敏后的数据要保持原有的数据类型和业务格式要求、要保持原有数据间的依赖关系、要保持数据分布形式和比率。 数据脱敏工具要求概述如下： 1、业务场景要求：支持敏感数据的自发现；支持主流关系型数据库、MPP数据库、大数据数据库等多类型数据源的脱敏；支持脱敏规则的配置和集中管理；支持静态数据脱敏，例如将生产环境的数据脱敏后在非生产环境使用，用以规避开发过程中因数据缺陷而不易发现的问题；远期要实现根据用户角色或应用程序在实施访问过程中对敏感数据进行屏蔽、加密或封锁等。 2、开发维护要求：支持一定的定制化开发与集成。 3、安全性要求：支持多法人架构的权限管理，支持行级、列级的数据安全。 4、兼容性要求：支持主流的64位操作系统，包括Windows、Linux、AIX；支持主流的应用服务器，包括但不限于Tomcat、Websphere、Weblogic、Jboss、IIS等；支持主流的浏览器，包括但不限于IE、Firefox、Chrome等。 ", 
            "项目名称": "广东省信用合作清算中心数据脱敏工具", 
            "发布时间": "2017-04-12"
        }, 
        {
            "计划及实施目标": "计划实施目标 在办公环境新增一套桌面文档防泄密系统，满足办公文件的加密保护、访问权限控制及文档防泄密需求，解决敏感数据泄露的风险 ", 
            "项目名称": "广东省信用合作清算中心桌面文档防泄密系统建设项目", 
            "发布时间": "2017-04-10"
        }, 
        {
            "计划及实施目标": "计划实施目标 本项目拟采购统一流程与规则平台系统，通过该产品为我行金融业务类应用系统提供统一的流程与规则平台，建立一个提供流程全生命周期管理，包括流程的建模、开发、部署、运行、监控、优化的完整闭环。业务人员，IT技术人员，管理人员等多用户协同建模，可在同一个平台上交流合作、快速设计、实施和改进业务流程应用。支持同一流程不同版本之间的平滑切换；常见的流程模式，如嵌套流程、子流程；以及提供业务规则和决策表等功能。该平台应自带规则引擎并支持与第三方外部规则引擎的集成；可与SSO集成实现单点登陆；支持与符合CMIS标准的 内容管理系统 集成。在流程分析方面，可基于流程运行的历史（真实）数据或者预设（模拟）数据，生成直观的流程性能图，并标注性能瓶颈；自动收集人工流程和自动流程的运行指标。在流程监控方面，提供运行时的业务能见度和可视化管理；支持跨流程的业务数据和时间监控；提供对流程的执行全程跟踪查看和审计功能；监控所有流程中的活动；并且自带报告以多种形式展示流程执行情况，并对业务流程相关KPI进行实时预警。为我行运维和管理人员提供统一的统计分析视图及监控报警功能，满足降低运营成本和提高生产力的要求。 ", 
            "项目名称": "流程与规则平台项目", 
            "发布时间": "2017-03-29"
        }, 
        {
            "计划及实施目标": "计划实施目标 本项目拟构建广东农信互联网金融生态圈，是以电商平台的业务理念，打造线上统一开放门户，满足省版农合机构和地市法人自有门户的需要，实现传统金融、互联网金融、电商、生活、行业云服务等服务功能。项目实施目标可分为业务建设和技术建设目标，具体如下： （一）项目业务建设目标。 1、前端展现层实现产品地域法人化、用户感受统一化。通过建设互联网金融基础平台，可实现以下几方面的内容：一是在同一门户提供一站式的金融（直销银行业务）和非金融（电商/O2O）服务，实现不同业务的相互引流；二是实现LBS定位，客户在不同地区进入到互联网金融平台的前端（手机app端、微信端等），系统可实现不同地区展现的产品差异化，可按地区特色展现产品。并且当客户登录后进行身份验证后，可实现按法人展现法人特色的产品；三是要求提供多种模板，支持各法人机构（如能细化到分行、网点一级更优）通过后台自主配置和装饰本机构的空间首页（下称“法人馆”），为机构客户呈现差异化的Logo、广告/公告、版面布局和板块内容。特别是在微信端，支持各机构将本机构配置的法人馆加挂到各自的微信服务号进行推广，实现“省联社提供平台支持、农合机构自主运营”的效果；四是客户在同一地区通过不同渠道（手机端、微信端等）登录到互联网金融平台时，系统展现要一致，提升客户体验。 2、用户、产品体系的搭建。用户方面：可实现认证用户、金融用户的统一管理；可通过统一认证体系，实现一个客户、一个用户、一次登录即可享受N种产品和服务的一站式服务；可采集、记录用户的行为信息，为后续的行为分析、广告的精准投放做准备。产品方面：满足金融产品、非金融产品等的产品上架、产品模板、产品包装、产品重定价、产品营销、产品合约和产品销售等业务场景的需要，，以配合平台产品再包装和销售管理。 3、互联网账户核心的搭建。需搭建一套互联网账户体系以支撑互联网金融业务的发展，支持多法人的账户核算体系，满足大集中系统机构和互联网合作客户的账户体系的支撑系统。账户体系按照多层级的账户体系设计，账户涵盖了：结算存款类账户（主要是II/III类账户）、融资类账户、平台合作类账户、主子账户（适用于托管等业务）、增值服务类（红包、卡券、积分、虚拟币等）等账户，为客户提供全方位、专业化、个性化、多元化的综合金融服务。电子账户除行内应用系统使用外，要求能封装成SDK包和API接口对外提供服务。 4、营销体系的搭建。主要用于营销活动的管理及运营。包括平台层面、农合机构层面、商户层面等多维度。同时要支持多种营销工具的使用，以及营销规则的制定。 5、支付和清算体系的搭建。平台金融和非金融产品订单的支付，同时提供平台产品的订单支付清算服务，满足平台与商户的资金对账和资金结算服务。 6、实物电商及020系统。系统作为互联网金融基础平台非金融产品的支撑系统，提供通用的商户管理、商品管理、订单管理、商户卡券管理、促销管理、客服咨询和商户后台的店铺管理、商品管理、库存管理、发货管理、营销管理等基础功能。在功能上要求至少覆盖现有的鲜特汇电商业务，O2O业务需实现一般的O2O网站应有的生活服务、附近商圈、优惠买单、团购券购买核销等功能，在此基础上能够提供更多符合行业主流的、新型的互联网电商运营工具，如实现分销机制、智能搜索、兴趣推荐等；并且，业务架构设计应具备良好的扩展性，能够支持不同类型的实体商品、虚拟商品和生活服务，未来方便由b2c商城进一步扩展成为b2b商城、c2c商城（类似淘宝闲鱼）。同时，应实现一些常用的电商运营分析模型，如转化率、留存率、复购率等，为平台或商户进行经营分析提供支持。 7、平台统一运营管理系统。系统支持机构、人员、角色、用户、首页、广告、产品、营销活动等方面的平台和法人机构两级运营。 （二）项目技术建设目标。 1、互联网金融平台整体架构应具备服务化、组件化等特点。通过抽象出公共的应用组件和技术组件，提高软件开发的复用度和敏捷性。 2、互联网金融平台架构设计应具备良好的内外部服务聚合和服务开放能力。服务聚合需考虑集成及整合内外部的电商、生活、金融、公共以及第三方基础能力；服务开放包括内部各应用间的服务开放和面向外部应用的服务开放；平台支持基于各种服务能力和服务组装灵活构建场景化应用。 3、基础平台应采用市面通用的微服务框架，并可支持将来全行统一的微服务框架；服务的组装支持使用标准化流程引擎实现微服务的组装，并保证事务的一致性；使用统一JAVA开发语言，前端统一采用H5的方式，使用统一的UI组件，JS开发框架，可以与现有的手机银行整合，并具有单独APP开发能力。 4、平台架构应满足互联网环境下的高可扩展性、高可用性、开放性、安全性、可维护性等特点。支持分层接入，各层对流量限流，保证潮汐流量时系统稳定性。 5、符合整体架构规划与架构标准。如与行内ESB对接，符合行内ESB接口规范。 6、互联网平台中台的搭建。通过搭建互联网平台中台，可实现银行能力的服务化，通过API的形式开放出去。 7、展现客户端技术可达到以下要求：（1）支持客户端灰度发布。当新版本投产后，支持多种属性划分用户，进行逐步放量生效；（2）支持客户端特性A/B Test。对于同一个客户端功能特性，希望可以通过A/B Test实现多版本功能验证，服务器端控制客户端制定属性群体的访问；（3）客户端日志搜集支持多种上传方式。考虑到需要搜集客户端的较多信息，支持实时交互数据上传、离线搜集Wifi上传，批量或者续传等模式；（4）客户端支持热更新。对于部分资源的更新做到不提醒；（5）开发过程中支持浏览器端调试和移动客户端调试。 ", 
            "项目名称": "广东省信用合作清算中心互联网金融基础平台项目", 
            "发布时间": "2017-03-29"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购架构管控平台实施商，由实施商提供IT架构管控产品及元模型、结合我中心需求构建架构管控平台。 本次实施内容主要包括：架构管控平台对接我中心已有卓越管理平台，试点新建项目总体设计方案申请、审核、变更流程化管理，实现系统级架构管控；根据“IT规划”项目咨询成果实现架构资产落地，完成元模型构建及架构资产录入，建立统一架构视图标准，实现企业级架构管控；优化并完善架构管理流程，发布架构管理标准及规范；全面推广架构管控平台，确保架构管理规范化、标准化和时效性。 ", 
            "项目名称": "广东省信用合作清算中心架构管控平台", 
            "发布时间": "2017-03-21"
        }, 
        {
            "计划及实施目标": "计划实施目标 本项目拟采购新一代反洗钱监测报送系统，全面落实中国人民银行《金融机构大额交易和可疑交易报告管理办法》（中国人民银行令〔2016〕第3号）的各项要求，为我社建立并完善以客户为中心、以“合理怀疑”为基础的可疑交易监测体系，适应我社多级法人的管理架构，满足广东农信辖内农合机构反洗钱合规的需求。 ", 
            "项目名称": "反洗钱监测报送系统项目", 
            "发布时间": "2017-03-21"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购统一身份管理与认证平台,实施商基于Oracle身份管理产品（我中心提供）、结合我中心需求构建统一身份管理与认证平台。 本次实施内容主要包括：基于Oracle身份管理产品构建统一身份管理与认证平台，提供集中的目录服务、身份管理、认证管理、授权管理和访问管理功能；并规划整体身份管理体系，建立身份信息管理流程标准和规范；制定接入系统的标准接口与集成规范。 ", 
            "项目名称": "广东省信用合作清算中心统一身份管理与认证平台实施", 
            "发布时间": "2017-03-16"
        }, 
        {
            "计划及实施目标": "计划实施目标： （一）账户资料集中管理 网点柜员在管理系统录入提交扫描资料的类型、张数和提交机构等信息并填写申请单号（申请单号不需要扫描）后提交到某管理中心。管理中心把资料统一整理打包，并编排包号，记录每包的实物数量等。然后将打好包的纸质资料提交给扫描组进行扫描。实物资料进入总行档案库进行管理，改变现行分散保管模式。 （二）账户资料影像管理 账户实物资料扫描后，系统自动进行影像识别和数据匹配。一是根据证件类型，自动命名生成证件名称的影像，并自动划分为客户层资料和账户层资料，同一客户号下各个账户可共享客户层资料；二是将数据大集中系统的数据与影像信息进行匹配，影像可附证件到期日、所属账户、户名、开户机构等信息。 （三）代理人资料影像管理 对账户代理人资料的管理，即对代理过账户业务、账户金融业务，需要留存代理客户资料的，通过系统建立代理关系，实现对代理人资料影像进行管理。 （四）影像资料信息共享 通过账户资料电子影像系统的账户资料、客户资料、代理人资料查询模块，实现账户资料信息的全行共享。 （五）实现账户业务监督 一是系统设置监督模块，通过设立监督条件，对单位账户的开户、使用、销户等业务进行监督，并可向经办网点下发业务差错书；二是对系统中的证件到期日进行检索，过期的证件将形成报表，提供网点对客户进行管理，保证客户证件的有效性。 （六）实现账户信息统计报表 提供业务管理报表，包括过期资料统计报表、监督任务报表、扫描统计报表、补录统计报表、影像变更报表、账户分类报表等，以满足业务的管理需要，进一步提升账户的管理质量。 （七）实现核准类单位结算账户批量导出功能 账户影像化系统应根据人行要求准备须报备的核准类单位结算账户资料，实现系统打包、批量导出功能。比如人行中山中支实现了核准类单位结算账户资料影像化传递，即核准类单位结算账户无需向人行提交纸质资料，而是通过系统传递影像资料，提供批量导出功能可大幅度节省人工成本。 （八）实现与内容平台内其他系统资料共享 建议账户影像资料能与贷款影像资料（中间业务影像资料，如有）能够共享，农合机构可通过内容平台查询到一个账户的水电代缴费签约情况、贷款还款情况等，还原账户完整的状态。 ", 
            "项目名称": "广东省信用合作清算中心电子账户影像管理系统项目", 
            "发布时间": "2017-03-16"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目在整合广东农信现有支付产品的基础上，开发、接入目前市场上主流支付工具、产品，打造能满足线上、线下各种场景的统一支付体系，为广东农信的统一品牌营销宣传打好技术基础。 项目建设包括以下内容 1、支付平台整合、支付渠道整合。针对目前人行、银联、农信银、第三方支付机构（聚合支付的重点），以及后续的网联，对其提供的支付渠道进行对接和整合，并能根据各渠道的时效、限额、成本等因素，给支付需求方提供灵活的使用方式。 2、丰富支付工具。在HCE的基础上，增加apple pay、huawei pay等非接支付工具。打造二维码支付系统，有自主的二维码体系，并能兼容银联、农信银二维码标准，能受理微信、支付宝等主流第三方支付公司的扫码支付，并主要通过二维码实现商户的线上支付。优化支付网关，能以多种方式供商户、银行同业接入使用，并有多种支付结算方式。 3、商户管理平台建设。能根据大、中、小型商户和行业的情况进行分类，进行定制化功能设计，提供完备的商户管理功能。 ", 
            "项目名称": "广东省信用合作清算中心统一支付品牌项目", 
            "发布时间": "2017-03-14"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟在数据平台整体规划指引下，对其中的自动化加工平台需使用的产品进行选型，基于自动化开发工具承载MPP及大数据类项目的调度、参数式ETL开发、快速投产等场景。 数据平台中使用的自动加开发工具要求概述如下： 1、产品基本要求：基于数据流而非程序流的数据加工调度方式；支持面向对象的设计、自动化开发、运行和监控的方法论和技术支撑方案；需具备图形化的人读和机读一致性的数据加工生产线；需求-设计-开发-部署-运行的开发周期内的一致性保证的方法论和技术支撑；数据加工领域的快速迭代技术支撑；提供任意节点（源优先、目标优先、中间点优先）一键式优先级设置的灵活调度机制；实现数据加工领域全流程的业务化的可视、可管、可控的加工平台。 2、开发维护要求：支持参数化配置一站式投产及一定的定制化主键开发与集成。 3、安全性要求：支持多法人架构的开发权限管理，从源到目标的数据加工一致性。 4、兼容性要求：支持主流的64位操作系统，包括但不限于Windows、Linux、AIX；支持主流的关系型数据库、多维数据库、MPP数据库、大数据数据库。 ", 
            "项目名称": "广东省信用合作清算中心基础数据平台自动化加工工具", 
            "发布时间": "2017-03-14"
        }, 
        {
            "计划及实施目标": "计划实施目标 广东农信省中心及十四个分中心计划购买第三方网络维保服务，共涉及CISCO、H3C、JUNIPER、F5、CHECKPOINT、迈普、蓝猫、联软、天融信、启明星辰、绿盟、趋势、天存、华讯、INFOBLOX、深信服、IMPERVA、CITRIX、MCAFEE、FORTINET、迪普、山石等品牌的网络软硬件设备。 ", 
            "项目名称": "广东省信用合作清算中心2017-2018年网络维保服务项目", 
            "发布时间": "2017-03-07"
        }, 
        {
            "计划及实施目标": "项目交流说明 广东省信用合作清算中心拟建设一套适应自身需要的知识库系统，现向社会公开发出交流邀请公告，有相关成功经验案例的供应商均可报名参加。 ", 
            "项目名称": "广东省信用合作清算中心知识管理系统预公告", 
            "发布时间": "2017-02-21"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟在数据平台整体规划指引下，对其中的统一数据应用平台需使用的数据展现分析工具（BI工具）进行选型，基于BI工具的能力搭建全行报表平台、自助分析平台、数据挖掘平台，支持客户分析、客户营销、风险管理、运营决策等数据应用分析场景，充分挖掘数据价值。 数据平台中使用的BI工具要求概述如下： 1、业务场景要求：适合固定报表、自助分析、驾驶仓、数据可视化、数据采集、数据补录、数据订阅、数据预警、移动BI中的多个场景使用。 2、开发维护要求：支持一定的定制化开发与集成；支持对象的影响分析、血缘分析功能；支持对BI项目使用情况的统计分析。 3、安全性要求：支持多法人架构的权限管理，支持行级、列级的数据安全。 4、兼容性要求：支持主流的64位操作系统，包括Windows、Linux、AIX；支持主流的关系型数据库、多维数据库、MPP数据库、大数据数据库；支持主流的应用服务器，包括但不限于Tomcat、Websphere、Weblogic、Jboss、IIS等；支持主流的浏览器，包括但不限于IE、Firefox、Chrome等。 ", 
            "项目名称": "广东省信用合作清算中心数据平台BI工具", 
            "发布时间": "2017-02-21"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购一体化的企业级数据管控平台产品，为我社数据管控体系提供有力的技术支撑。产品应对数据标准管理、数据质量管理及元数据管理等功能进行充分整合，具备高效的数据质量检核能力及元数据采集能力，支持省级农信社多级管理架构及差异化的管理流程。功能模块包括但不限于以下方面： 标准管理：数据标准查询、维护、提交、发布和审批等。 数据质量问题管理：对数据质量问题发现、处理、审核、归档、分析和管理。 数据质量监测：在确保生产环境平稳运行的前提下对全社主要数据进行质量监测。 数据质量统计分析：对数据质量问题、质量监测规则等进行趋势、分类等分析，结合权重和评分规则形成多维度的分析报告。 元数据采集：提供对元数据采集时的数据缓冲层，包括对源系统元数据的临时存储以及处理。提供对主流数据库的原数据自动采集，辅以人工导入功能，提供原数据信息与数据标准的映射。 元数据分析：提供血缘分析、影响分析、变更分析、差异分析等元数据分析功能。 ", 
            "项目名称": "广东省信用合作清算中心数据管控平台", 
            "发布时间": "2017-02-14"
        }, 
        {
            "计划及实施目标": "计划实施目标 传统的日志管理方式存在存储管理分散、统计分析不够完善、需人工定位等缺点，缺乏对日志数据的挖掘利用。计划建立统一的日志管理分析平台，实现海量数据检索快速、统计关联分析、实时监控等功能。范围涵盖系统主机日志、网络设备日志、存储日志、商业化软件系统日志、应用系统日志。 项目建设主要包含日志管理分析平台建设。一是当前系统日志保存分散、管理相对独立。计划整合现有分散的日志资源并提供快速的对外查询接口；二是对于故障前的微观变化趋势相对较弱，计划以日志为补充，建设通过日志中深入分析故障发生前的现象与原因，实现微观监控和前向预警；三是通过日志分析工具对系统运行日志中记录的有关服务调用部分进行统计分析，找出服务瓶颈；四是建立日志标准，结合实际与规划发展要求，建立有关日志书写、输出、保存、管理、使用的标准；五是需满足审计、监管方面的需求，确保日志信息的真实性、完整性、一致性，确保日志不被篡改或者隐匿，具备保存5年日志能力。 ", 
            "项目名称": "广东省信用合作清算中心日志管理分析项目", 
            "发布时间": "2017-02-14"
        }, 
        {
            "计划及实施目标": "项目简介： 为提升工作效率，广东省信用合作清算中心开展自动化运维平台项目，旨在提高运维自动化水平。 ", 
            "项目名称": "广东省信用合作清算中心自动化运维平台项目", 
            "发布时间": "2017-02-14"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟建设服务网关平台。该平台为一个接口服务提供平台，基于该平台可以实现行外系统统一接口服务支持，为行外系统提供统一查询、鉴权、地市业务等功能。例如，对于广东农信辖内各农合机构自建的微信银行，其金融服务等大集中系统功能的实现，可通过接入此网关平台给予解决。服务网关平台除可支持多法人微信公众号的接入外，还可提供包括外部商城、政府大客户网站、手机APP等接入支持。 项目在搭建服务网关平台的基础上，主要建设包括查询类、服务类、基金类、理财类等基础接口功能，以及相应的网关后台管理系统。即本项目主要目的是建设服务网关，为农合机构自建微信银行接入大集中系统功能提供安全的标准接口，同时为其他需要接入行内系统的第三方提供统一接口服务。 网关设计需要采用行业内先进技术，符合稳定性、规范性、包容性、可扩展性、安全性等基本要求。在产品技术架构方面要符合广东农信的整体架构规划，并灵活支持个性化需求开发。 ", 
            "项目名称": "广东省信用合作清算中心微信银行二期项目", 
            "发布时间": "2017-02-10"
        }, 
        {
            "计划及实施目标": "采购需求： 企业工商登记类信息：来源应为国家工商行政管理总局的全国企业信用信息公示系统，包括但不限于企业信用信息（企业营业执照信息、发起人及出资信息、企业主要人员信息、分支机构信息、清算信息、变更信息、动产抵押登记信息、股权出质登记信息、知识产权出质信息、企业年报信息、股东及出资信息、股权变更信息等）、经营异常企业名录、严重违法失信企业名单。 涉诉类信息：法院及仲裁机关对民商事诉讼仲裁案件做出的司法文书及在审理民商事诉讼仲裁案件过程中依法公开的信息。包含但不限于执行信息、开庭信息、立案信息、送达信息、裁判文书、审判流程、罪犯及嫌疑人名单等。 外规库：适用范围为全国及广东省的金融机构外部监管文件和法律法规库。 ", 
            "项目名称": "工商、涉诉信息及外规库", 
            "发布时间": "2017-01-11"
        }, 
        {
            "计划及实施目标": "项目简介： 目前广东农信初步建成“两地三中心”的网络架构：以核心网为中心，连通华建主数据中心、同城IDC灾备中心、茂名异地灾备中心和28个地市（分中心）。 为承接广东省信用合作清算中心IT规划的战略目标落地，适应新金融环境下的业务发展和监管要求，开展新一代网络规划咨询。 ", 
            "项目名称": "广东省信用合作清算中心新一代网络咨询项目", 
            "发布时间": "2017-01-11"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目以广东农信手机银行APP为运行载体，初期目的是为了提高当前广东农信手机银行的使用率和用户的活跃率，后期对广东农信其他的app进行数据运营。 广东农信手机银行提供账号信息查询、转账汇款、定活互转、个人贷款、预约取款、扫码支付、理财购买、特约商户查询，生活缴费服务等功能。入场运营公司需立足于提高广东农信手机银行用户活跃率，可采用数据分析的方式进行用户行为分析和线下营销活动相结合的方式进行，同时需提供用户的互联网活动数据，或者采用其他有效的运营方法。另外，运营公司需提供运营团队进驻广东农信进行市场营销运营指导，培训广东农信数据运营人员，掌握数据运营原理。 ", 
            "项目名称": "广东省信用合作清算中心数据运营项目", 
            "发布时间": "2017-01-11"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟建设全省统一的对客定价系统，增强全省法人机构的决策能力和应变能力，促进精细化管理，构建多元化、差异化、专业化的对客定价体系，满足法人机构自主定价和应对利率市场化的需求，为法人机构在对客金融服务中提供有力的支撑。 对客定价系统功能要求概述如下： 1、系统支持多级法人架构，并可满足不同法人机构的个性化定价需求； 2、有精细化的定价模型作为定价基础，综合考虑各项成本（包括资金成本、风险成本、营运成本、经济资本成本）、风险和收益等因素，同时反映客户对银行产品和服务的认可度，针对不同客户进行差异化定价； 3、可根据产品类型搭建相应的定价模型，并可基于客户贡献度、产品细分、行业、地区策略等因素，多维度进行存贷款的差异化定价； 4、搭建科学合理的对客定价系统，并制定定价策略、定价模型与方法、管理流程授权体系、后评估机制。 ", 
            "项目名称": "广东省信用合作清算中心对客定价项目", 
            "发布时间": "2017-01-05"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购一套行业应用—销售管理系统产品，采取云部署模式，适用于多个不同行业，并可与广东农信大集中系统内线上线下等多渠道进行应用整合，打造一个商户服务云平台，形成O2O销售闭环，供中小企业/商户用户使用。产品主要功能包括但不限于商超、餐饮、汽车服务、美发等多个行业的营销管理、库存管理、财务管理、会员管理以及商户管理等功能。该系统可加载至智能POS终端上结合收单业务，为客户提供增值服务，亦可为广东农信网上银行、手机银行等渠道提供接口对接服务，并配合开发，供客户操作使用。通过对商家资金流和信息流的数据分析，能为日后商家的贷款融资提供风险评估参考，促进贷款业务的发展，帮助中小微企业成长。 该产品设计应采用行业内先进技术，符合稳定性、健壮性、实用性、包容性、安全性等基本要求。在产品技术架构方面要符合广东农信的整体架构规划，满足广东农信多级法人架构管理要求以及灵活支持个性化需求开发，可供多个企业用户注册使用。系统具有良好的拓展性，不限制用户注册数，可支持我行商户客户的3到5年业务发展需求。 ", 
            "项目名称": "广东省信用合作清算中心行业应用—销售管理系统项目", 
            "发布时间": "2016-12-19"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟建设全省统一的数据平台，增强清算中心数据分析能力和数据产品化能力，提升数据运营能力，构建多元化、数字化、开放式、专业化的数据资产化平台，满足法人机构自主数据应用需求，为法人机构在对客金融服务中提供有力的支撑。 数据平台按照功能划分，包括但不限于以下几个子项目，其功能要求概述如下： 1、传统数据仓库（MPP数据平台）：建设我社的数据仓库，完成MPP平台选型、数据模型建设、数据集市规划建设、指标体系建设等； 2、大数据平台（历史数据平台、海量数据存储与分析）：完成Hadoop平台选型，建立内外部数据共享的大数据服务体系，建设我社历史数据平台，满足各法人机构历史数据的查询需求；解决各法人机构大集中前数据的归并与维护；打造海量数据的分析平台，实现海量数据准实时数据加工及结果推送； 3、数据管控平台：包括元数据、数据质量、数据标准、数据安全、数据生命周期等功能的在数据平台的整体落地建设； 4、数据服务平台：实现服务的封装、交换、订阅、权限管理、资源管理等，构建满足各法人机构、应用系统各层级需求的“一站式” 服务平台和接口； 5、数据工厂：与数据服务平台、数据管控平台、调度平台、数据仓库、大数据平台紧密结合，为数据服务平台提供支撑，各法人机构、应用系统通过数据工厂加工自主需要的业务数据，支持产品研发、营销、风控和精细化管理等需求； 6、数据应用平台：完成各类数据展现分析工具（BI工具）选型，搭建统一报表平台、自助分析平台、数据挖掘平台，支持客户分析、客户营销、风险管理、运营决策等数据分析场景，充分挖掘数据价值。 本项目需有整体实施经验或咨询经验，且具有相应实力的公司进行总包，与清算中心共同完成整体规划、项目咨询、项目管理、产品选型、分包商选择等相关工作。 ", 
            "项目名称": "广东省信用合作清算中心数据平台项目", 
            "发布时间": "2016-11-23"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目信息科技风险管理平台的建设目标是实现信息科技风险的标准化、流程化、系统化、工具化管理，计划包括如下功能：（1）拟通过平台构建一个风险管理的宣传窗口，普及科技风险相关法律法规及内控制度，开展合规教育，提高人员风险意识，降低风险合规风险;（2）实现信息科技风险管理功能，包括信息科技治理、信息资产安全评估管理、风险评估检查、信息安全管理体系运行维护、业务连续性管理、信息科技审计、银监局非现场监管信息报送、资源库管理等模块。拟通过平台建立流程化的信息科技风险管理工作机制，实现风险的采集、计量、分析、评价、统计与展现，对风险及整改历史情况及时跟踪、分析与报告，对各部门风险防控工作进行监督与评价，促进风险防控措施的落实，实现科技风险的规范化、可视化、高效化管理，并可为风险战略决策提供数据支撑;（3）基础管理功能，包括流程引擎、系统管理、接口管理等。（4）可扩展性功能要求，包括二次开发、预留数据采集架构及接口等，支持后期风险数据采集平台的数据接口和格式。 ", 
            "项目名称": "广东省信用合作清算中心信息科技风险管理平台项目", 
            "发布时间": "2016-09-02"
        }, 
        {
            "计划及实施目标": "计划实施目标： CRM是一种旨在改善企业与客户之间关系的新型管理机制，它实施于企业市场营销、销售、服务与技术支持等与客户有关的领域。CRM的目标是通过提供更快速和周到的优质服务吸引和保持更多的客户，同时对业务流程进行全面管理，降低企业成本。 本项目旨在建设以客户为中心，建立全行的客户信息管理中心，以流程化为目标，建设便捷的营销和管理工作平台；以贡献度为标准，实现对存量客户的分层管理；以标准化为切入点，搭建全行的产品管理体系；以金融资产价值为基础，实现对客户、客户经理和销售团队的精细化计量；以数据挖掘为手段，实现客户购买行为和产品营销的精准匹配。 CRM系统功能要求如下： 1.组织管理支持多级法人架构； 2.工作平台。包括系统首页、日程安排、待办工作、信息提醒、公告信息、工作日志、网址导航、通讯录等； 3.客户视图。包括零售客户视图和对公客户视图等； 4.客户管理。包括客户查询、我的客户、我关注的客户、客户分配与移交等； 5.客户评价管理。包括客户综合贡献度、客户评级管理等； 6.产品管理。包括产品类别、产品信息管理、产品查询、产品统计等； 7.客户经理管理。包括客户经理信息管理、客户经理业绩管理、客户经理日志管理等； 8.营销管理。包括营销活动管理、营销结果分析等； 9.客户服务管理。包括客户投诉处理等； 10.系统管理。包括权限管理、参数管理、系统监控等； 11.统计报表管理。包括业务发展类报表等； 12.系统灵活可配置，支持用户自定义功能，界面灵活可配置； CRM系统的pc端和移动端要求分别在统一开发平台（普元EOS平台）和移动开发平台（待定）上实施。系统需支持IaaS、SaaS的部署方式，支持dubbo+zookeeper服务管理框架。 ", 
            "项目名称": "广东省信用合作清算中心CRM系统", 
            "发布时间": "2016-09-02"
        }, 
        {
            "计划及实施目标": "项目简介： 背景：根据广东省信用合作清算中心发展的需要，计划启动新一代网络规划咨询项目。 ", 
            "项目名称": "广东省信用合作清算中心新一代网络咨询项目", 
            "发布时间": "2016-07-22"
        }, 
        {
            "计划及实施目标": "项目简介： 背景：根据广东省信用合作清算中心发展的需要，计划对部分办公场地进行改造设计进行招标 。 ", 
            "项目名称": "广东省信用合作清算中心办公场地改造设计项目", 
            "发布时间": "2016-07-14"
        }, 
        {
            "计划及实施目标": "计划实施目标： 招标人测试管理部于2011年实行专业化测试模式，建立了测试体系，强化了测试过程的规范性，实现了测试工作从无序、不可管理阶段到可管理阶段的提升。但随着招标人组织架构的调整，测试团队的职责、任务流转路径、流程间的输入项和检查点等等都发生了重大改变，同时由于运营系统革新、测试方法和测试工具的改变，现有的测试流程体系也要改变，亟需一次更彻底、自上而下兼顾大局的优化改进。鉴于此，本项目拟采购TMMI 3 咨询服务，借助金融IT行业已有的实践经验，全面开展测试管理流程、体系的梳理、改进，以达到精细化管理、提高测试质量的目的。 项目实施内容主要包括，一是咨询公司通过现场访谈、分析、咨询，梳理出适合招标人、分中心和法人农合机构使用的测试管理体系流程，达到精细化管理的目标；二是由咨询公司协助完成对改进后的管理体系的认证，为我中心取得在国内外一致认可的TMMI认证证书；三是培养一批能够分析、判断问题，可自主进行质量过程改进的人才。 ", 
            "项目名称": "广东省信用合作清算中心TMMI 3 咨询服务项目", 
            "发布时间": "2016-07-08"
        }, 
        {
            "计划及实施目标": "计划实施目标： 1、对空调室外机、冷却塔等散热设备运行噪音进行综合治理，采取加装消声装置、围蔽等多种手段进行降噪处理； 2、散热设备进行噪音综合治理后其噪音排放范围需达到国家标准； 3、不再有周边居民对散热设备运行噪音进行投诉。 4、注意事项 噪音综合治理不得以大幅度降低设备散热效能为代价，项目实施后设备散热效能不得低于标称值80%。 ", 
            "项目名称": "广东省信用合作清算中心机房散热设备噪音综合治理项目", 
            "发布时间": "2016-06-22"
        }, 
        {
            "计划及实施目标": "本项目目标： （一）为确保系统的安全稳定运行，需对 IBM 软件产品采购维保服务，以解决运维过程中存在的问题，软件列表如下： 1、 IBM DB2 2、 IBM WebSphere Application Server （ WAS ） WAS 3、 IBM MQ 4、 IBM Cognos Business Intelligence （ Cognos ） Cognos 5、 IBM InfoSphere DataStage 6、 IBM InfoSphere Master Data Management （ MDM ） MDM 7、 IBM TIVOLI STORAGE MANAGER （ TSM ） TSM 8、 IBM Content Manager （ CM ） CM 9、 IBM Sterling Connect:Direct （ CD ） CD 10、 IBM Security Guardium （二）软件维保基本需求： 1、 软件安装及调试支持服务； 2、 软件升级及补丁安装等服务； 3、 应用程序部署协助服务； 4、 性能优化及调整； 5、 日常问题的诊断及分析服务； 6、 故障或问题的现场支持服务； 7、 软件咨询支持服务 8、 定期健康检查服务 9、 日志收集检查与分析 10、 运行环境配置与调整服务 11、 如果出现 投标人 无法解决的软件问题， 投标人 能通过相关途径获取到 IBM 原厂的支持。 IBM ", 
            "项目名称": "广东省信用合作清算中心IBM软件第三方维保", 
            "发布时间": "2016-05-19"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购校企一卡通平台产品。校企一卡通项目建设目标是新建一套以金融 IC 卡（ PBOC 规范）为信息载体，适用于校企内部消费和管理的网络系统，部署在广东农信机房，并与广东农信大集中系统进行对接，取代目前校企内部管理、生活中所使用的各种个人证件和现金支付手段， IC PBOC 从宏观上分为金融业务、内部消费、身份识别三大功能， 实现金融业务、生活消费、水电管控、身份认证、网上缴费、图书借阅、代缴学杂费、物业管理、门禁通道管理等多种功能，真正实现校企内外一卡通用。适用对象主要为全省农合机构当地的初中、高中、大中专等校园学生和教职工，社区楼盘、企业园区、工业产园等住户或员工。 该产品由“ 1 个平台， N 个子系统”组成，平台包括系统管理、密钥管理、清分结算、卡务管理、运维控管等基础模块，由圈存系统、消费系统、自助服务系统、门禁系统、电控系统、水控系统、通道管理系统、梯控管理系统、车辆出入管理系统等一系列的子系统组成。产品设计需要采用行业内先进技术，符合稳定性、规范性、包容性、可扩展性、安全性等基本要求。 1 N 在产品技术架构方面要符合广东农信的整体架构规划，满足广东农信多级法人架构要求以及灵活支持个性化需求开发，做到 日后随着接入用户的添加、各校企规模的扩大以及卡片功能的添加，只需随时增加子系统或进行系统参数设置，而不需要对平台进行重整或扩充 。 日后随着接入用户的添加、各校企规模的扩大以及卡片功能的添加，只需随时增加子系统或进行系统参数设置，而不需要对平台进行重整或扩充 ", 
            "项目名称": "广东省信用合作清算中心校企一卡通项目", 
            "发布时间": "2016-04-13"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购移动营销平台，通过该产品为我行提供移动营销（主要是指我行的客户经理能通过移动 PAD ，实现对客户精准分析，并提供上门一对一的营销服务）、移动业务办理的管理平台，以适应全省农合机构移动金融的发展，满足农合机构移动办理金融业务的需求。 PAD 移动营销平台在业务上（含全省公共及各地特色业务）要实现的功能包括但不限于开卡、签约、理财、基金、信贷、信用卡等业务办理和产品展示、 CRM 等营销功能；在后台管理上要实现多层级的机构、用户、日志、产品资料、公告信息、应用版本等维护功能；在技术架构上既要支持全省统一部署，又要支持多级法人机制的部署；在平台支撑上要能很好地与外设（如 PAD ）、金融伴侣（读卡、身份证阅读器等集成模块）、 MDM （设备管理）、电子签名进行衔接。 移动营销平台的实施最终为我行打造出先进的移动业务办理、营销的渠道，适用于柜员、客户经理等多种角色在不同场景下使用。 CRM PAD MDM ", 
            "项目名称": "广东省信用合作清算中心移动营销项目", 
            "发布时间": "2016-04-08"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购业务收费管理系统，通过该系统建设一是实现柜台 VIP 客户跨法人享受开户方手续费减免。即按开户方收费标准向 VIP 客户收取，手续费归受理方，因开户方与受理方收费标准存在差异引起的差额由开户方补给受理方（在晚间自动清算时）。二是实现自助渠道所有客户按开户方标准收费，手续费归受理方，因开户方与受理方收费标准存在差异引起的差额由开户方补给受理方（在晚间自动清算时）。三是支持灵活多样的收费优惠套餐。主要在各渠道按笔数（总笔数或者前 X 笔或累计一定数量的笔数）、包月 / 季 / 年的支付结算套餐、按金额（总金额或者累计到一定金额）后给予不同优惠。而且，上述优惠套餐要求以单笔或者批量方式在客户层、卡产品、卡号、账户层等维度实现。四是支持农合机构异地开设分支机构与总行、与当地农合机构等之间的收费参数独立设置。五是大集中系统内村镇银行与农合机构、发起行之间收费参数独立设置。六是支持各机构的收费项目和收费标准参数化设置，由各机构独立设置其收费优惠参数。 VIP VIP X / / 本项目采用系统实施采购方式，希望实施公司提供具备银行收费管理类项目成功经验，系统可在我方提供的统一开发平台实施更佳。 ", 
            "项目名称": "广东省信用合作清算中心业务收费管理系统项目", 
            "发布时间": "2016-04-06"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购智能 pos 服务平台。智能 pos 系统指以安卓系统为终端底层操作系统的终端、应用管理系统，以终端的业务可拓展性为目的，可向多个方向如终端形态、支付方式、行业应用、通讯方式等横向、纵向发展，以适应银行商户的收单及其他应用需求，并能优化银行对商户、终端的管理行为，简化流程、增加风险可控性。 项目建设主要包含智能 pos 服务平台建设，出于业务、管理的统一性考虑，前端与粤信通 pos 管理系统（银行已有的间联 pos 商户管理系统）进行整合建设，复用粤信通管理系统的机构、用户、审核流程、权限等管理。后端的智能终端设备管理、终端应用（ APP ）版本管理、路由分发、报文转换、广告管理、终端监控等内容，由智能 pos 服务平台处理。另，智能 pos 项目需实现传统收单应用和银行自助业务应用的 app 建设，并在项目投产时，布放到各种形态（含手持竖屏智能 pos 、大屏多媒体智能 pos ）的智能 pos 终端上，且投标人能提供 app 的开发工具或源码，供行方进行后续的更新、维护。 智能 pos 服务平台需有较好的扩展性，需满足农信系统架构规划，即后期可通过支付网关，实现多种支付方式如微信支付、支付宝支付的接入；提供交易数据供统一商户管理系统等系统使用；为实现与行业相结合，智能 pos 服务平台需结合当前主要的 pos 行业应用如进销存、会员卡券等，规划好行业应用接入的业务、系统处理方式。 ", 
            "项目名称": "广东省信用合作清算中心智能 pos 项目", 
            "发布时间": "2016-04-01"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购电子签名平台，通过该产品为移动营销平台、自助设备等渠道的开卡、签约、理财、信用卡等业务提供无纸化签名功能，从而达到签名环节电子化且符合法律要求。电子签名平台要将客户在设备（如移动 PAD ）上电子签名的签名行为、特征信息和手写笔迹信息三者绑定并保存，形成客户交易过程的证据链信息，实现业务过程中的可靠电子签名，保证相关业务单据在编辑过程中、传输过程中以及归档后防止被非法篡改，最终客户提交的电子签名验证后可以用作法律证据。同时，平台能够采集书写压感、坐标等信息，通过采用第三方标准时间戳，保障业务单据在时间、场景上的统一性。该平台要具有通用性，可用于银行内柜面系统、移动办公系统、电子银行系统等系统中的所有相关单据模板的制定与管理、银行电子印章管理、单据签章验证功能、指定单据加盖时间戳功能、单据档案管理、数字证书管理、电子寄送管理、营销广告管理、统计分析功能等，以上功能不参与具体业务逻辑，但可以为业务系统提供业务办理流程中每一步应有的无纸化功能。 ", 
            "项目名称": "广东省信用合作清算中心电子签名平台", 
            "发布时间": "2016-04-01"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购数据治理咨询服务，指导我社建立企业级数据管控体系，制定企业级数据标准；规划和实施数据质量检查专题，建立含数据质量监控、分析的管理体系；收集和梳理全社相关系统的元数据信息；并针对我社实际情况，制定切实可行的数据治理整体落地方案。 ", 
            "项目名称": "广东省信用合作清算中心数据治理咨询项目", 
            "发布时间": "2016-03-21"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购票据业务管理系统，通过该产品解决广东省信用合作清算中心的商业汇票（含纸质、电子商业汇票）业务办理、登记、分析、统计查询、风控、档案管理、系统内信息公布、咨询、交易平台、职能管理、核算管理、系统管理（包括系统对接、用户、权限设置），以及票据池、票据理财等票据类业务要求。 ", 
            "项目名称": "广东省信用合作清算中心票据业务管理系统项目", 
            "发布时间": "2016-03-14"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购内容管理平台系统，通过该产品为我行提供以内容为中心的统一管理架构，以满足日益增长的结构化、半结构化以及非结构化数据的管理、存储、归档、查询的要求。内容管理平台管理的对象包括但不限于：文档、影像、音频、视频、生物特征（例如指纹）等 , 对于每一种类型的对象提供对应的内容处理方法并提供 API 接口供外围系统对接 。通过该产品为我行开发人员提供统一技术标准的内容处理平台，让开发人员使用同一个内容管理平台构建各种行内的内容相关对象的应用，通过内容管理平台系统实现对内容的统一管理、使用情况、应用运行情况、平台运行情况等有全面的监控、统计分析和报警等功能，为我行运维和管理人员提供统一的统计分析视图及监控报警功能，满足提高开发效率和管理水平的要求。 ", 
            "项目名称": "广东省信用合作清算中心内容管理平台项目", 
            "发布时间": "2016-02-22"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目旨在建设安全、便捷、高效的综合办公系统，包含 OA 系统和统一门户系统业务功能模块的建设。系统整合现有资源，提供标准化业务流程，统一管理用户工作与资讯，保证信息资源的高效收集、传输、存储和共享，实现传统办公系统到协同办公系统的转变。综合办公系统成功实施后将实现以下目标：一是搭建企业信息门户平台，提供广东农信信息的统一入口，避免不同系统由于认证的不同导致的“信息化孤岛”，并提供个性化访问；二是为各接入系统提供统一的用户身份信息服务、管理流程服务和访问管理服务，初步建立信息化的安全控制和访问机制，最终实现对全行信息资源的访问控制服务，有效提高用户体验和工作效率；三是提供更加丰富优化的办公服务，实现无纸化审批、移动办公以及对事务、工作的协同管控 ; 四是通过底层的信息集成和流程整合，为法人内和法人间的协同办公提供支持，逐步实现全省信息共享化、办公流程化、沟通网络化、管理规范化和决策科学化。 综合办公系统功能要求如下： 1. 组织管理支持多级法人架构； 2. 流程和表单（包含公文和事务审批）能灵活设置； 3. 邮箱系统实现与标准邮件相同的业务功能； 4. 其他辅助办公功能，如会议管理、督办管理、日程管理、各类审批流程等； 5. 能设置多级独立门户，提供个性化工作平台； 6. 实现统一用户管理、统一访问管理和单点登录功能； 7. 支持内容管理，包含栏目管理、信息发布、信息订阅、信息检索和信息统计等功能； 8. 全文检索功能，支持通过统一的搜索界面搜索门户管理的所有资源； 9. 实现协同办公，建立企业级协作平台，提供及时通讯、共享应用、在线感知等多种方式的协作；集成各管理系统，实现各系统业务功能的协同管控； 10. 搭建移动门户，实现与 PC 端门户一致的单点登录、统一信息展现、统一审批及协同办公模块的功能，同时集成即时通讯工具。 综合办公系统的 pc 端和移动端要求分别在统一开发平台（普元 EOS 平台）和移动开发平台（待定）上实施。 ", 
            "项目名称": "广东省信用合作清算中心综合办公系统", 
            "发布时间": "2016-02-17"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购用户管理认证平台系统，通过该产品为我行管理类应用系统提供统一的用户身份管理及认证，建立一个单一企业身份资料存储库，应具有统一身份存储、统一身份管理、统一访问管理、统一细粒度授权、统一审计等功能，让所有的 PC 端及移动端的管理类应用系统使用同一个用户管理认证平台接入并完成用户管理、统一认证、授权和单点登录，并记录用户的使用和访问情况、应用运行情况、平台运行情况等有全面的监控、统计分析和报警等功能。为我行提供统一技术标准的用户管理认证平台，为我行运维和管理人员提供统一的统计分析视图及监控报警功能，满足降低运营成本和提高生产力的要求。 ", 
            "项目名称": "广东省信用合作清算中心用户管理认证平台项目", 
            "发布时间": "2016-02-17"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购企业服务总线（ ESB ）平台，通过该平台的实施以构建我中心面向服务的（ SOA ）业务系统的应用架构。 资格要求：具有国内银行业实施同类项目经验。 ", 
            "项目名称": "广东省信用合作清算中心企业服务总线（ ESB ）项目", 
            "发布时间": "2016-02-17"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购移动平台系统，通过 该产品为我行管理类移动应用提供统一的开发平台，并具有移动应用的管理、运维统计分析和展现的功能，让开发人员使用同一个移动应用技术平台建设移动门户系统及各种行内的管理类移动应用，与内部管理系统对接并实现移动化，通过移动平台系统实现对移动应用的统一管理、应用下载、使用情况、应用运行情况、平台运行情况等有全面的监控、统计分析和报警等功能。为我行开发人员提供统一技术标准的移动平台、为我行运维和管理人员提供统一的统计分析视图及监控报警功能，满足提高移动应用的开发效率和管理水平的要求。 ", 
            "项目名称": "广东省信用合作清算中心移动平台项目", 
            "发布时间": "2016-01-26"
        }, 
        {
            "计划及实施目标": "计划实施目标 本项目拟采购合同管理系统系统平台，通过该系统的搭建，规范和优化合同管理业务流程，不断提高合同管理的科学化、规范化管理水平。该系统的主要功能应包括合同起草、合同审核、合同审批、文本管理、履约监管、支付结算、智能提醒、合同结算情况统计分析、报表输出和决策支持等 ", 
            "项目名称": "广东省信用合作清算中心合同管理系统项目", 
            "发布时间": "2016-01-26"
        }, 
        {
            "计划及实施目标": "项目简介： 背景：根据广东省信用合作清算中心发展的需要，计划对员工餐厅餐饮服务管理服务进行招标。 ", 
            "项目名称": "广东省信用合作清算中心员工餐厅餐饮委托管理服务项目", 
            "发布时间": "2015-12-15"
        }, 
        {
            "计划及实施目标": "项目简介： 广东省信用合作清算中心拟出售部分电子设备 , 相关设备信息及目前存放地点详见附件。本清单内电子设备可整体打包出售，也可以拆分出售。 , 各潜在采购用户若对清单中所列电子设备有意向，请与广东省信用合作清算中心联系。 ", 
            "项目名称": "广东省信用合作清算中心电子设备处置预公告项目", 
            "发布时间": "2015-12-01"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购黑名单管理系统，通过该产品为我行外汇业务提供黑名单筛选功能，让操作人员随时随地掌握客户风险级别，规避反洗钱风险： 1. 实现系统间的接口数据传输。开发国结系统和供应商反洗钱系统之间的数据接口，实现二者之间的数据交互，为进一步实现黑名单筛查和其他分析管理应用提供通道支持。 2. 实现客户审查功能。交易主体信息包括客户信息和账户信息两大方面，通过信息技术手段完善对这些信息的黑名单筛查管理，从而在交易主体准入层面强化客户审查工作力度，对于从源头上防范国际反洗钱风险具有根本性意义。 3. 实现交易审查功能。洗钱犯罪通过各种金融交易实现其犯罪目的。因此，通过实施对外汇交易的实时审查，形成对国际洗钱犯罪的有效阻截。从而在过程层面，防止国际反洗钱违规事件的发生。 ", 
            "项目名称": "广东省信用合作清算中心外汇业务黑名单管理项目", 
            "发布时间": "2015-11-18"
        }, 
        {
            "计划及实施目标": "本项目背景： 2015年是国家深化财税改革的关键年。国务院明确提出，力争“十二五”期间全面完成“营改增”工作。根据国家财税改革导向，广东省农村信用社联合社（“省联社”）于2015年7月开展营改增工作，对贷款业务、存款业务、中间业务、采购、发票管理、纳税申报及全省数据大集中系统进行业务及系统影响分析，制定营改增实施计划，落实业务及系统改造工作，以便全省农合机构“营改增”政策顺利落地。 ", 
            "项目名称": "广东省信用合作清算中心营改增项目", 
            "发布时间": "2015-09-30"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购统一移动 BI 产品，通过该产品为我行中高层管理者提供银行移动数据的分析和展现功能，让管理者随时随地掌握银行的运行状况、关键运营指标或数据，协助管理者提前快速做出决策。通过对银行运营关键指标的监控，系统提供自动提醒和预警功能，并支持在线互动。实现对银行管理 KPI 指标风险值的提醒，防范违规操作、金融风险等异常事项的发生。取消繁杂的手工统计，为银行中高层管理人员提供及时、准确性的数据、提高工作效率和管理水平的业务要求。 BI KPI ", 
            "项目名称": "广东省信用合作清算中心移动 BI 项目", 
            "发布时间": "2015-09-08"
        }, 
        {
            "计划及实施目标": "项目简介： 背景：根据相关监管部门要求，广东省信用合作清算中心拟对数据中心机房（含同城灾备机房）及辖内分中心机房进行环境风险评估。 评估机房：省中心数据中心机房，同城灾备机房（ IDC ），分中心（潮州、河源、惠州、揭阳、梅州、清远、汕头、汕尾、韶关、阳江、云浮、湛江、肇庆、茂名）机房 ", 
            "项目名称": "广东省信用合作清算中心机房环境风险评估项目", 
            "发布时间": "2015-08-28"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购统一理财投资平台产品，通过该产品解决广东省信用合作清算中心的理财产品销售、基金代销、余额理财（即货币基金 T+0 ）、银保通、实物贵金属、个人贵金属（纸黄金、实物黄金、黄金基金、黄金 T+D 等）、第三方存管等理财投资类业务要求。 T+0 T+D ", 
            "项目名称": "广东省信用合作清算中心统一理财投资平台项目", 
            "发布时间": "2015-07-20"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购国际、国内知名品牌的自动化批量调度产品，通过该产品解决广东省信用合作清算中心核心业务系统的批量作业调度，实现业务系统批量作业的集中管理、集中配置、集中操作，降低人为操作差错，提升核心业务系统运行操作整体自动化、标准化、规范化的管理水平。 ", 
            "项目名称": "广东省信用合作清算中心核心系统批量调度项目", 
            "发布时间": "2015-07-10"
        }, 
        {
            "计划及实施目标": "计划实施目标： 课题研究咨询项目为我中心在当前国家推进应用安全自主可控战略的形势下，结合中心的实际工作情况进行有关课题内容的研究。通过此次课题研究一方面可以指导我中心未来几年落实监管部门关于推进应用安全自主可控的工作，提升安全可控在我中心整体信息技术中的占比，促进我中心提升整体信息安全水平。另一方面通过应用国产密码算法建设功能全面、自主安全可控的创新性农村智能支付体系为农村地区提供金融服务及解决安全支付环境的问题，同时研究智能支付终端安全风险及防范措施方案，确保资金安全，促进农村支付业务健康发展。 参加公司需满足如下的条件： 1 、公司以前有参与过金融行业信息科技风险相关领域的课题研究，并具有相关的自主知识产权。 2 、公司具有开展金融业课题研究的相关资源，包含课题研究人员、课题研究配套资源等。能够具备独立开展相关调研研究工作。 3 、公司具备质量管理体系、信息安全服务等方面资质认证，并具备一定发表课题文章、课题研究报告编写等方面的能力。 4 、公司具有实施过国产化项目的经验，如国产化操作系统、数据库、灾备系统等方面的研究或实施经验。在自主可控研究领域具有一定知识经验积累。或具有实施过移动终端、智能终端安全、移动支付安全方面的经验或研究，在移动终端安全研究方面处于国内领先水平。 ", 
            "项目名称": "广东省信用合作清算中心课题研究咨询项目", 
            "发布时间": "2015-06-01"
        }, 
        {
            "计划及实施目标": "计划实施目标： 1 、对冷却塔运行噪音进行综合治理，采取加装消声装置、围蔽等多种手段进行降噪处理； 2 、冷却塔进行降噪处理后的噪音范围需达到国家标准； 3 、不再有居民对冷却塔运行噪音进行投诉。 ", 
            "项目名称": "广东省信用合作清算中心机房冷却塔降噪项目", 
            "发布时间": "2015-05-07"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟向潜在投标人购买以下维保服务： 1 、通过潜在投标人向 IBM 公司购买原厂维保服务； IBM 2 、通过潜在投标人向 HP 公司购买原厂维保服务； HP 3 、向潜在投标人购买 IBM 、 HP 等设备维保服务。 IBM HP ", 
            "项目名称": "广东省信用合作清算中心 IBM 、 HP 等设备维保项目", 
            "发布时间": "2015-02-05"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购国际、国内知名品牌的自动化批量调度产品，通过该产品解决广东省信用合作清算中心核心业务系统的批量作业调度，实现业务系统批量作业的集中管理、集中配置、集中操作，降低人为操作差错，提升核心业务系统运行操作整体自动化、标准化、规范化的管理水平。 ", 
            "项目名称": "广东省信用合作清算中心核心系统批量调度项目", 
            "发布时间": "2014-12-04"
        }, 
        {
            "计划及实施目标": "计划实施目标： 1 、为数据中心机房水冷型精密空调新建一套封闭式冷却水循环系统； 2 、对原有开放式冷却水循环系统进行改造； 3 、新建的封闭式冷却水循环系统与原有的开放式冷却水循环系统互为备份； 4 、新旧系统间实现自动 / 手动无缝切换。 ", 
            "项目名称": "广东省信用合作清算中心数据中心机房精密空调冷却水循环系统二期设备及相关服务项目", 
            "发布时间": "2014-07-07"
        }, 
        {
            "计划及实施目标": "计划实施目标： 1 、深入了解广东农信现有数据中心的网络架构，仔细研究主要网络设备详细配置，出具调研报告。 2 、根据同行业先进经验，结合广东农信现网实际情况，对广东农信未来两地三中心网络架构给出建议。 3 、针对未来两地三中心网络架构，出具详细的网络规划与设计方案，包括详细网络拓扑图、 IP 地址规划、核心骨干网和局域网路由设计、数据流控制、 QOS 带宽保护设计等。 IP QOS 4 、出具建议设备清单，包括设备类型、功能、性能、端口数量等，不得指定品牌。 5 、搭建真实的网络环境进行测试验证，确保方案的可行性，搭建测试环境的网络设备由网络公司提供。 6 、两地三中心灾备体系网络建设实施阶段，协助实施方案的制定，关键时间点到现场技术支持。 ", 
            "项目名称": "广东省信用合作清算中心两地三中心网络规划与设计项目", 
            "发布时间": "2014-06-05"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟就目前先进的商业银行如何实现存款利率差异化定价进行业务咨询和 IT 咨询，并以咨询为基础完成利率定价平台的搭建，实现广东省农合机构存款利率定价的灵活性和差异性，以适应利率市场化进一步推进对我省农合机构的冲击。 IT ", 
            "项目名称": "广东省信用合作清算中心存款利率差异化定价项目", 
            "发布时间": "2014-05-16"
        }, 
        {
            "计划及实施目标": "计划实施目标： 本项目拟采购国际、国内知名品牌的内部资金转移定价（以下简称“ FTP ”）产品，通过该产品解决广东省全省农合机构资金价格问题，为多维度盈利分析和绩效考核奠定基础，全面提升精细化管理水平。 FTP ", 
            "项目名称": "广东省信用合作清算中心内部资金转移定价产品采购项目", 
            "发布时间": "2014-05-07"
        }, 
        {
            "计划及实施目标": "计划实施目标： 1 、建立档案管理平台（包括：采购、文秘、人事的档案管理），并可与现有的 OA 系统互联； OA 2 、报表系统（通过档案管理平台生成各种统计报表）； 3 、建立起采购供应商库； 4 、档案数字化加工（包括旧有档案数字化及新增档案数字化方案）。 ", 
            "项目名称": "广东省信用合作清算中心档案管理系统项目", 
            "发布时间": "2013-09-12"
        }, 
        {
            "计划及实施目标": "项目概况： 广东省信用合作清算中心拟通过公开招标方式确定 广东省农村信用社联合社辖内所属机构（ 其中不包括广州联社、顺德联社、东莞联社） 的 ATM&CRS 自助设备协议供应商（非唯一）。招标人用户按协议约定的品牌、型号、配置、供货期限、服务承诺等内容，自由选择协议供应商对相关设备和服务进行采购。 ATM&CRS ", 
            "项目名称": "广东省信用合作清算中心自助设备协议供货资格项目", 
            "发布时间": "2013-09-05"
        }
    ]
}
